/****************************************************************************/
/* verified by Marina 2/2/2013
 
 /* For MainViewController.m */

/* Title of page */
"Now Playing" = "Испол няется";

/* Title for 'Next' label when nextSong is visible */
"Next" = "След.";

/* For MediaGroupViewController.m */

/* Title of page */
"Select Music" = "Выберите";

/* Collection Titles */
"Playlists" = "Плейлисты";
"Artists" = "Артисты";
"Songs" =  "Песни";
"Albums" = "Альбомы";
"Compilations" = "Сборники";
"Composers" = "Авторы";
"Genres" = "Жанры";
"Podcasts" = "Подкасты";

/* For SongViewController.m */
"Shuffle" = "Перемешать";

/* For ArtistViewController.m */
"All Albums" = "Все альбомы";

/* For AlbumViewController.m */
"All Songs" = "Все песни";

"Tagged" = "Меткой";
"Assign Tag" = "Назначение метку";
"Add Notes" = "Добавить Примечания";
"Tags" = "Метки";
"Add Tag" = "Добавить метку";
"Edit Tag" = "Изменить метку";

